export const DESCRIPTIONS = [
  'Красивый закат 🌅',
  'Отдыхаем у моря 🏖',
  'Вкусный завтрак 🍳',
  'Лучший день!',
  'Моя любимая собака 🐶'
];

export const MESSAGES = [
  'Всё отлично!',
  'В целом всё неплохо. Но не всё.',
  'Когда вы делаете фотографию, хорошо бы убирать палец из кадра.',
  'Моя бабушка случайно чихнула с фотоаппаратом в руках — у неё получилась фотография лучше.',
  'Лица у людей на фотке перекошены. Как можно было поймать такой неудачный момент?!'
];

export const NAMES = ['Артём', 'Мария', 'Иван', 'София', 'Андрей', 'Елена'];
